<div class="about_main cl">
	<div class="side"></div>	<!--左侧空白-->
	<!--目录-->
	<ul class="cl">
		<li class="main_li">
			<div class="wrap">
				<p class="title">中昊释义</p>
				<div class="content">
					<div class="scrollArea">
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
					</div>
					<div class="scrollBar">
						<div class="scrollBar_line"></div>
						<div class="scrollBar_block"></div>
					</div>
				</div>
			</div>
		</li>
		<li class="main_li">
			<div class="wrap">
				<p class="title">中昊历史</p>
				<div class="content">
					<div class="scrollArea">
						<p>中昊</p>
						<p>创建于1989年，</p>
						<p>2003年成为重庆首批拥有建筑工程甲级资质的民营设计企业。</p>
						<p>中昊总部设于重庆，</p>
						<p>2005年设立永川办公室；</p>
						<p>2007年设立万州办公室。</p>
					</div>
					<div class="scrollBar">
						<div class="scrollBar_line"></div>
						<div class="scrollBar_block"></div>
					</div>
				</div>
			</div>
		</li>
		<li class="main_li">
			<div class="wrap">
				<p class="title">中昊理念</p>
				<div class="content">
					<div class="scrollArea">
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p><p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p><p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p><p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p><p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
					</div>
					<div class="scrollBar">
						<div class="scrollBar_line"></div>
						<div class="scrollBar_block"></div>
					</div>
				</div>
			</div>
		</li>
		<li class="main_li">
			<div class="wrap">
				<p class="title">荣誉奖项</p>
				<div class="content">
					<div class="scrollArea">
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p><p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
					</div>
					<div class="scrollBar">
						<div class="scrollBar_line"></div>
						<div class="scrollBar_block"></div>
					</div>
				</div>
			</div>
		</li>
		<li class="main_li">
			<div class="wrap">
				<p class="title">中昊团队</p>
				<div class="content">
					<div class="scrollArea">
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
					</div>
					<div class="scrollBar">
						<div class="scrollBar_line"></div>
						<div class="scrollBar_block"></div>
					</div>
				</div>
			</div>
		</li>
		<li class="main_li">
			<div class="wrap">
				<p class="title">专业服务</p>
				<div class="content">
					<div class="scrollArea">
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
					</div>
					<div class="scrollBar">
						<div class="scrollBar_line"></div>
						<div class="scrollBar_block"></div>
					</div>
				</div>
			</div>
		</li>
		<li class="main_li">
			<div class="wrap">
				<p class="title">服务客户</p>
				<div class="content">
					<div class="scrollArea">
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
						<p>中</p>
						<p>取深中隐厚之意，</p>
						<p>喻设计之厚积薄发；</p>
						<p>昊</p>
						<p>取广阔无限之意，</p>
						<p>喻设计之永不止步；</p>
						<p>中昊意为“厚积薄发，永不止步”，用以命名我们这个团队</p>
						<p>旨在表达一种谦恭的奉献与设计事业的理想。</p>
						<p>所谓执着，其实都附着于那永不停步的形与神，</p>
						<p>唯有孜孜不倦，不懈进取。</p>
					</div>
					<div class="scrollBar">
						<div class="scrollBar_line"></div>
						<div class="scrollBar_block"></div>
					</div>
				</div>
			</div>
		</li>
	</ul>
	<div class="side"></div>	<!--右侧空白-->
</div>