<div class="news_child">
	<div class="scrollArea">
		<p class="title">中昊设计院当选“2015重庆十佳设计院”</p>
		<p class="date">2015-12-11</p>
		<p>从城管现象、PX项目建设，到爱国主义、中美俄关系，当今中国舆论场上总是有正反两方，各执一词，互不相让。这种“条件反射式”评论，往往超越了问题本身，不是从问题出发，而是凭借个人好恶、先入为主；是先有姿势、后谈知识；是先有结论、再到论据。仔细分析，背后往往是所谓“正义”，认为自己占领了道德高地，就可以居高临下、不容分说、真理在握。</p>
		<p>然而，倘若只有缺乏思考的道德表态，不仅于事无补、也会审美疲劳；而以道德绑架一切，则会混淆是非、将问题浅薄化。换句话说，热衷于姿势正确、挥洒着廉价眼泪，并不能真正认识并解决问题，甚至还会走向问题的反面，正如伏尔泰那句发人深省的名言：“人人手持心中圣旗，满面红光走向罪恶。”无论从现实还是长远来看，仅仅诉诸于道德、将一切问题道德化，结果可能适得其反。如果道德评判成为“泛道德”评判，就可能妨碍国民理性思维的增强、国民健康心态的塑造、社会道德水平的提升。</p>
		<img src="./images/innerNews.jpg"/>
		<img src="./images/innerNews.jpg"/>
		<img src="./images/innerNews.jpg"/>
		<p>从城管现象、PX项目建设，到爱国主义、中美俄关系，当今中国舆论场上总是有正反两方，各执一词，互不相让。这种“条件反射式”评论，往往超越了问题本身，不是从问题出发，而是凭借个人好恶、先入为主；是先有姿势、后谈知识；是先有结论、再到论据。仔细分析，背后往往是所谓“正义”，认为自己占领了道德高地，就可以居高临下、不容分说、真理在握。</p>
		<p>然而，倘若只有缺乏思考的道德表态，不仅于事无补、也会审美疲劳；而以道德绑架一切，则会混淆是非、将问题浅薄化。换句话说，热衷于姿势正确、挥洒着廉价眼泪，并不能真正认识并解决问题，甚至还会走向问题的反面，正如伏尔泰那句发人深省的名言：“人人手持心中圣旗，满面红光走向罪恶。”无论从现实还是长远来看，仅仅诉诸于道德、将一切问题道德化，结果可能适得其反。如果道德评判成为“泛道德”评判，就可能妨碍国民理性思维的增强、国民健康心态的塑造、社会道德水平的提升。</p>
		<p>从城管现象、PX项目建设，到爱国主义、中美俄关系，当今中国舆论场上总是有正反两方，各执一词，互不相让。这种“条件反射式”评论，往往超越了问题本身，不是从问题出发，而是凭借个人好恶、先入为主；是先有姿势、后谈知识；是先有结论、再到论据。仔细分析，背后往往是所谓“正义”，认为自己占领了道德高地，就可以居高临下、不容分说、真理在握。</p>
		<p>然而，倘若只有缺乏思考的道德表态，不仅于事无补、也会审美疲劳；而以道德绑架一切，则会混淆是非、将问题浅薄化。换句话说，热衷于姿势正确、挥洒着廉价眼泪，并不能真正认识并解决问题，甚至还会走向问题的反面，正如伏尔泰那句发人深省的名言：“人人手持心中圣旗，满面红光走向罪恶。”无论从现实还是长远来看，仅仅诉诸于道德、将一切问题道德化，结果可能适得其反。如果道德评判成为“泛道德”评判，就可能妨碍国民理性思维的增强、国民健康心态的塑造、社会道德水平的提升。</p>
	</div>
	<div class="scrollBar">
		<div class="scrollBar_line"></div>
		<div class="scrollBar_block"></div>
	</div>
</div>